Repository: thefraggle/familienwecker
Catalog: ios/FamWake/Resources/Localizable.xcstrings
Source language: de
Languages: bn, da, en, es, fr, gsw, hi, id, it, ja, ko, ksh, mr, nb, nl, pl, pt, ru, sv, swg, tr, uk, vi, zh

# join_conflict_title
source: Neuer Familie beitreten?
bn: নতুন পরিবারে যুক্ত হবেন?
da: Deltag i en ny familie?
en: Join a new family?
es: ¿Unirte a una nueva familia?
fr: Rejoindre une nouvelle famille ?
gsw: Neuer Familie biiträte?
hi: नए परिवार से जुड़ें?
id: Bergabung dengan keluarga baru?
it: Unirti a una nuova famiglia?
ja: 新しい家族に参加しますか？
ko: 새로운 가족에 참여할까요?
ksh: Neuer Truppe rein?
mr: नवीन कुटुंबात सामील व्हायचे आहे?
nb: Bli med i en ny familie?
nl: Deelnemen aan nieuwe familie?
pl: Dołączyć do nowej rodziny?
pt: Entrar em uma nova família?
ru: Вступить в новую семью?
sv: Gå med i en ny familj?
swg: Zu ra neua Familie?
tr: Yeni aileye katıl?
uk: Приєднатися до нової сім'ї?
vi: Gia nhập gia đình mới?
zh: 加入新家庭？

# join_loading_text
source: Beitritt wird verarbeitet…
bn: পরিবারের সাথে যুক্ত হচ্ছে…
da: Forbinder til familie…
en: Connecting to family…
es: Conectando con la familia…
fr: Connexion à la famille…
gsw: Biitritt wird verarbeitet…
hi: परिवार से जुड़ रहे हैं…
id: Menghubungkan ke keluarga…
it: Connessione alla famiglia in corso…
ja: 家族のグループに参加しています…
ko: 가족과 연결 중…
ksh: Gleich bisse drin…
mr: कुटुंबाशी जोडले जात आहे...
nb: Kobler til familien…
nl: Verbinden met familie…
pl: Łączenie z rodziną…
pt: Conectando à família…
ru: Подключение к семье…
sv: Ansluter till familjen…
swg: Beitritt wird g'macht…
tr: Aileye bağlanıyor…
uk: З'єднання з сім'єю…
vi: Đang kết nối với gia đình…
zh: 正在连接到家庭...

# login_button
source: Einloggen
bn: লগ ইন করুন
da: Log ind
en: Log in
es: Iniciar sesión
fr: Se connecter
gsw: Iilogge
hi: लॉग इन करें
id: Masuk
it: Accedi
ja: ログイン
ko: 로그인
ksh: Reinkomm
mr: लॉग इन करा
nb: Logg inn
nl: Inloggen
pl: Zaloguj się
pt: Entrar
ru: Войти
sv: Logga in
swg: Nei-logga
tr: Giriş yap
uk: Увійти
vi: Đăng nhập
zh: 登录

# login_forgot_password
source: Passwort vergessen?
bn: পাসওয়ার্ড ভুলে গেছেন?
da: Glemt adgangskode?
en: Forgot password?
es: ¿Olvidaste tu contraseña?
fr: Mot de passe oublié ?
gsw: Passwort vergässe?
hi: पासवर्ड भूल गए?
id: Lupa kata sandi?
it: Password dimenticata?
ja: パスワードを忘れた場合
ko: 비밀번호를 잊으셨나요?
ksh: Passwort verlegt?
mr: पासवर्ड विसरलात?
nb: Glemt passord?
nl: Wachtwoord vergeten?
pl: Zapomniałeś hasła?
pt: Esqueceu a senha?
ru: Забыли пароль?
sv: Glömt lösenordet?
swg: Passwort vergässa?
tr: Şifrenizi mi unuttunuz?
uk: Забули пароль?
vi: Quên mật khẩu?
zh: 忘记密码？

# login_google_error_no_account
source: Kein Google-Konto gefunden. Bitte melde dich in den Einstellungen bei Google an oder nutze E-Mail und Passwort.
bn: কোনো Google অ্যাকাউন্ট পাওয়া যায়নি। ফোনের সেটিংসে লগ ইন করুন বা ইমেইল ব্যবহার করুন।
da: Ingen Google-konto fundet. Log ind via din telefons indstillinger, eller brug e-mail.
en: No Google account found. Please sign in via phone settings or use email.
es: No se encontró ninguna cuenta de Google. Por favor, inicia sesión en Google en los ajustes de tu teléfono o usa correo y contraseña.
fr: Aucun compte Google trouvé. Connecte-toi via les paramètres du téléphone ou utilise un e-mail.
gsw: Käs Google-Konto gfunde. Bitte mäld dich i de Iistellige bi Google aa oder nutz E-Mail und Passwort.
hi: कोई Google अकाउंट नहीं मिला। कृपया फ़ोन सेटिंग्स से साइन इन करें या ईमेल का इस्तेमाल करें。
id: Tidak ditemukan akun Google. Silakan masuk ke Google di pengaturan ponsel Anda atau gunakan email.
it: Nessun account Google trovato. Accedi dalle impostazioni del telefono o usa l'email.
ja: Googleアカウントが見つかりません。スマートフォンの設定からログインするか、メールアドレスを使ってください。
ko: Google 계정을 찾을 수 없습니다. 휴대폰 설정에서 Google에 로그인하거나 이메일과 비밀번호를 사용해 주세요.
ksh: Kein Google-Konto auffem Gerät. Meld dich inne Einstellungen an oder nimm E-Mail.
mr: कोणतेही Google खाते आढळले नाही. कृपया फोन सेटिंग्जमधून साइन इन करा किंवा ईमेल वापरा.
nb: Ingen Google-konto funnet. Logg på via telefoninnstillingene eller bruk e-post.
nl: Geen Google-account gevonden op dit apparaat. Log in op Google in je telefooninstellingen of gebruik e-mail en wachtwoord.
pl: Nie znaleziono konta Google. Zaloguj się w ustawieniach telefonu lub użyj e-maila.
pt: Nenhuma conta do Google encontrada. Faça login nas configurações do celular ou use seu email.
ru: На этом устройстве не найден аккаунт Google. Пожалуйста, войдите в Google в настройках вашего телефона или используйте email и пароль.
sv: Inget Google-konto hittades. Logga in på Google i telefonens inställningar eller använd e-post och lösenord.
swg: Koi Google-Konto uff dem Grät gfonda. Bitte meld di in de Eistellonga bei Google aa oder nutz E-Mail ond Passwort.
tr: Google hesabı bulunamadı. Lütfen telefon ayarlarından giriş yapın veya e-postanızı kullanın.
uk: Акаунт Google не знайдено. Будь ласка, увійдіть через налаштування телефону або використовуйте email.
vi: Không tìm thấy tài khoản Google. Vui lòng đăng nhập trong cài đặt điện thoại hoặc dùng email.
zh: 找不到 Google 帐号。请在手机设置中登录，或使用电子邮件。

# login_password_reset_sent
source: E-Mail zum Zurücksetzen gesendet!
bn: পাসওয়ার্ড রিসেট ইমেইল পাঠানো হয়েছে!
da: E-mail til nulstilling af adgangskode er sendt!
en: Password reset email sent!
es: ¡Correo para restablecer enviado!
fr: E-mail de réinitialisation envoyé !
gsw: E-Mail zum Zruggsetze isch dusse!
hi: पासवर्ड रीसेट करने का ईमेल भेज दिया गया है!
id: Email pengaturan ulang kata sandi terkirim!
it: Email di ripristino inviata!
ja: パスワード再設定メールを送信しました！
ko: 비밀번호 재설정 메일이 발송되었습니다!
ksh: Dat Ding is raus!
mr: पासवर्ड रीसेट ईमेल पाठवला!
nb: E-post for tilbakestilling av passord er sendt!
nl: E-mail voor wachtwoordherstel verzonden!
pl: E-mail do resetowania hasła został wysłany!
pt: Email de redefinição de senha enviado!
ru: Письмо для сброса пароля отправлено!
sv: E-post för återställning skickad!
swg: E-Mail zom Zruggsetza ischr dussa!
tr: Şifre sıfırlama e-postası gönderildi!
uk: Лист для скидання пароля надіслано!
vi: Đã gửi email đặt lại mật khẩu!
zh: 密码重置邮件已发送！

# login_verify_email_confirm
source: Ich habe den Link geklickt ✓
bn: আমি লিঙ্কে ক্লিক করেছি ✓
da: Jeg har klikket på linket ✓
en: I clicked the link ✓
es: Ya hice clic en el enlace ✓
fr: J'ai cliqué sur le lien ✓
gsw: Ich han de Link gchlickt ✓
hi: मैंने लिंक पर क्लिक कर दिया है ✓
id: Saya telah mengeklik tautannya ✓
it: Ho cliccato sul link ✓
ja: リンクをタップしました ✓
ko: 링크를 클릭했어요 ✓
ksh: Hab ich gemacht ✓
mr: मी लिंकवर क्लिक केले आहे ✓
nb: Jeg har klikket på lenken ✓
nl: Ik heb op de link geklikt ✓
pl: Link został kliknięty ✓
pt: Eu cliquei no link ✓
ru: Я нажал(а) на ссылку ✓
sv: Jag har klickat på länken ✓
swg: Hab nei klickt ✓
tr: Bağlantıya tıkladım ✓
uk: Я натиснув(ла) на посилання ✓
vi: Tôi đã nhấp vào liên kết ✓
zh: 我已点击链接 ✓

# login_verify_email_not_verified
source: E-Mail ist noch nicht bestätigt. Bitte schau in dein Postfach.
bn: ইমেইল এখনো নিশ্চিত করা হয়নি। ইনবক্স চেক করুন।
da: E-mail er endnu ikke bekræftet. Tjek venligst din indbakke.
en: Email not confirmed yet. Please check your inbox.
es: Correo aún no confirmado. Por favor, revisa tu bandeja de entrada.
fr: L'e-mail n'est pas encore confirmé. Vérifie ta boîte de réception.
gsw: E-Mail isch na nöd bestätigt. Bitte lueg i diim Postfach.
hi: ईमेल अभी तक कन्फ़र्म नहीं हुआ है। कृपया अपना इनबॉक्स चेक करें।
id: Email belum diverifikasi. Silakan periksa kotak masuk Anda.
it: Email non ancora confermata. Controlla la tua casella di posta.
ja: メールアドレスがまだ確認されていません。受信トレイをチェックしてください。
ko: 아직 이메일이 확인되지 않았습니다. 메일함을 확인해 주세요.
ksh: Ist noch nich bestätigt. Guck mal in deine Mails rein.
mr: ईमेल अद्याप सत्यापित नाही. कृपया तुमचा इनबॉक्स तपासा.
nb: E-posten er ikke bekreftet ennå. Vennligst sjekk innboksen din.
nl: Je e-mailadres is nog niet bevestigd. Controleer je inbox.
pl: E-mail nie został jeszcze potwierdzony. Sprawdź swoją skrzynkę.
pt: Email ainda não confirmado. Verifique sua caixa de entrada.
ru: Email еще не подтвержден. Пожалуйста, проверьте вашу почту.
sv: E-posten är inte bekräftad ännu. Kontrollera din inkorg.
swg: Isch no net bestätigt. Guck ins Postfach nei.
tr: E-posta henüz doğrulanmadı. Lütfen gelen kutunuzu kontrol edin.
uk: Email ще не підтверджено. Будь ласка, перевірте вашу пошту.
vi: Email chưa được xác nhận. Vui lòng kiểm tra hộp thư đến của bạn.
zh: 电子邮件尚未验证。请检查您的收件箱。

# login_verify_email_resend
source: E-Mail nochmal senden
bn: আবার ইমেইল পাঠান
da: Send e-mail igen
en: Send email again
es: Reenviar correo
fr: Renvoyer l'e-mail
gsw: E-Mail namal schicke
hi: ईमेल फिर से भेजें
id: Kirim ulang email
it: Invia di nuovo l'email
ja: メールを再送信
ko: 이메일 다시 보내기
ksh: Schick den Wisch nochmal
mr: ईमेल पुन्हा पाठवा
nb: Send e-post på nytt
nl: E-mail opnieuw versturen
pl: Wyślij e-mail ponownie
pt: Enviar email novamente
ru: Отправить письмо еще раз
sv: Skicka e-post igen
swg: E-Mail nomal schicka
tr: E-postayı tekrar gönder
uk: Відправити лист ще раз
vi: Gửi lại email
zh: 重新发送邮件

# login_verify_email_text
source: Wir haben eine kurze E-Mail geschickt an %@ Bitte klicke auf den Link darin, um dein Konto zu aktivieren.
bn: আমরা %@ -এ একটি ইমেইল পাঠিয়েছি। অ্যাকাউন্ট চালু করতে ইমেইলের লিঙ্কটিতে ক্লিক করুন।
da: Vi har sendt en kort e-mail til %@ Klik på linket i den for at aktivere din konto.
en: We sent a quick email to %@ Please click the link in it to activate your account.
es: Hemos enviado un correo rápido a %@ Haz clic en el enlace del correo para activar tu cuenta.
fr: Nous avons envoyé un petit e-mail à %@ Clique sur le lien à l'intérieur pour activer ton compte.
gsw: Mir händ e churzi E-Mail gschickt a %@ Bitte klick uf de Link det dinne, zum diis Konto z'aktiviere.
hi: हमने %@ पर एक छोटा सा ईमेल भेजा है। अपना अकाउंट चालू करने के लिए उसमें दिए गए लिंक पर क्लिक करें।
id: Kami mengirimkan email singkat ke %@ Silakan klik tautan di dalamnya untuk mengaktifkan akun Anda.
it: Abbiamo inviato una breve email a %@ Clicca sul link al suo interno per attivare il tuo account.
ja: 確認メールを送信しました： %@ メール内のリンクをタップしてアカウントを有効にしてください。
ko: 다음 주소로 확인 메일을 보냈습니다: %@ 메일 안의 링크를 클릭하여 계정을 활성화해 주세요.
ksh: Haben wat zum Bestätigen geschickt an %@ Bitte auf den Link in der Mail hämmern.
mr: आम्ही %@ वर एक छोटा ईमेल पाठवला आहे. तुमचे खाते सक्रिय करण्यासाठी कृपया त्यातील लिंकवर क्लिक करा.
nb: Vi har sendt en rask e-post til %@ Klikk på lenken i den for å aktivere kontoen din.
nl: We hebben zojuist een e-mail gestuurd naar %@ Klik op de link in het bericht om je account te activeren.
pl: Wysłaliśmy krótką wiadomość na adres %@ Kliknij link w środku, aby aktywować swoje konto.
pt: Enviamos um email rápido para %@ Por favor, clique no link dentro dele para ativar sua conta.
ru: Мы отправили короткое письмо на %@ Пожалуйста, нажмите на ссылку в нем, чтобы активировать аккаунт.
sv: Vi skickade just ett mejl till %@ Klicka på länken i det för att aktivera ditt konto.
swg: Mir hänn dr was kurzes gschiggt an %@ Bitte druffklicka uff den Link zom Aktiviera.
tr: %@ adresine kısa bir e-posta gönderdik. Hesabınızı aktifleştirmek için lütfen içindeki bağlantıya tıklayın.
uk: Ми відправили короткий лист на %@ Будь ласка, натисніть на посилання в ньому, щоб активувати акаунт.
vi: Chúng tôi đã gửi một email nhanh đến %@ Vui lòng nhấp vào liên kết trong email để kích hoạt tài khoản của bạn.
zh: 我们向 %@ 发送了一封验证邮件 请点击邮件中的链接以激活您的帐号。

# login_verify_email_title
source: ✉️ E-Mail bestätigen
bn: ✉️ ইমেইল নিশ্চিত করুন
da: ✉️ Bekræft din e-mail
en: ✉️ Confirm your email
es: ✉️ Confirma tu correo
fr: ✉️ Confirme ton e-mail
gsw: ✉️ E-Mail bestätige
hi: ✉️ अपना ईमेल कन्फ़र्म करें
id: ✉️ Verifikasi email Anda
it: ✉️ Conferma la tua email
ja: ✉️ メールアドレスの確認
ko: ✉️ 이메일을 확인해 주세요
ksh: ✉️ Bestätig mal deine E-Mail
mr: ✉️ तुमचा ईमेल सत्यापित करा
nb: ✉️ Bekreft e-posten din
nl: ✉️ Bevestig je e-mailadres
pl: ✉️ Potwierdź swój e-mail
pt: ✉️ Confirme seu email
ru: ✉️ Подтвердите ваш email
sv: ✉️ Bekräfta din e-post
swg: ✉️ Gug in dei E-Mail
tr: ✉️ E-postanızı doğrulayın
uk: ✉️ Підтвердіть ваш email
vi: ✉️ Xác minh email của bạn
zh: ✉️ 验证您的电子邮件

# login_with_google
source: Mit Google anmelden
bn: Google দিয়ে সাইন ইন করুন
da: Log ind med Google
en: Sign in with Google
es: Iniciar sesión con Google
fr: Se connecter avec Google
gsw: Mit Google aamälde
hi: Google से साइन इन करें
id: Masuk dengan Google
it: Accedi con Google
ja: Googleでログイン
ko: Google로 로그인
ksh: Mit Google einloggen
mr: Google सह साइन इन करा
nb: Logg på med Google
nl: Inloggen met Google
pl: Zaloguj się przez Google
pt: Entrar com o Google
ru: Войти через Google
sv: Logga in med Google
swg: Mit Google aamelda
tr: Google ile giriş yap
uk: Увійти через Google
vi: Đăng nhập bằng Google
zh: 使用 Google 登录

# main_add_member_desc
source: Mitglied hinzufügen
bn: সদস্য যোগ করুন
da: Tilføj medlem
en: Add member
es: Añadir miembro
fr: Ajouter un membre
gsw: Mitgliid dezuefüege
hi: सदस्य जोड़ें
id: Tambahkan anggota
it: Aggiungi membro
ja: メンバーを追加
ko: 멤버 추가
ksh: Leute dazu tun
mr: सदस्य जोडा
nb: Legg til medlem
nl: Lid toevoegen
pl: Dodaj członka
pt: Adicionar membro
ru: Добавить участника
sv: Lägg till medlem
swg: Mitglied nei-tua
tr: Üye ekle
uk: Додати учасника
vi: Thêm thành viên
zh: 添加成员

# main_alarm_disabled
source: Wecker: AUS
bn: অ্যালার্ম: বন্ধ
da: Alarm: FRA
en: Alarm: OFF
es: Alarma: APAGADA
fr: Réveil : DÉSACTIVÉ
gsw: Wecker: AB
hi: अलार्म: बंद
id: Alarm: MATI
it: Sveglia: OFF
ja: アラーム：オフ
ko: 알람: 꺼짐
mr: अलार्म: बंद
nb: Alarm: AV
nl: Wekker: UIT
pl: Alarm: WYŁ.
pt: Alarme: DESLIGADO
ru: Будильник: ВЫКЛ
sv: Larm: AV
swg: Wegger: AUS
tr: Alarm: KAPALI
uk: Будильник: ВИМК
vi: Báo thức: TẮT
zh: 闹钟：关闭

# main_alarm_disabled_desc
source: Deine Wecker sind pausiert.
bn: আপনার অ্যালার্মগুলো পজ করা আছে।
da: Dine alarmer er sat på pause.
en: Your alarms are paused.
es: Tus alarmas están pausadas.
fr: Tes réveils sont en pause.
gsw: Diini Wecker mached e Pause.
hi: आपके अलार्म रोके गए हैं।
id: Alarm Anda dijeda.
it: Le tue sveglie sono in pausa.
ja: アラームが一時停止されています。
ko: 알람이 일시 정지되었습니다.
ksh: Hasse selber auf Pause gedreht.
mr: तुमचे अलार्म थांबवले आहेत.
nb: Alarmene dine er satt på pause.
nl: Je wekkers staan op pauze.
pl: Twoje alarmy są wstrzymane.
pt: Seus alarmes estão pausados.
ru: Ваши будильники приостановлены.
sv: Dina larm är pausade.
swg: D'Pause isch drinne.
tr: Alarmlarınız duraklatıldı.
uk: Ваші будильники призупинені.
vi: Báo thức của bạn đang tạm dừng.
zh: 您的闹钟已暂停。

# main_alarm_enabled
source: Wecker: AN
bn: অ্যালার্ম: চালু
da: Alarm: TIL
en: Alarm: ON
es: Alarma: ENCENDIDA
fr: Réveil : ACTIVÉ
gsw: Wecker: AA
hi: अलार्म: चालू
id: Alarm: AKTIF
it: Sveglia: ON
ja: アラーム：オン
ko: 알람: 켜짐
mr: अलार्म: चालू
nb: Alarm: PÅ
nl: Wekker: AAN
pl: Alarm: WŁ.
pt: Alarme: LIGADO
ru: Будильник: ВКЛ
sv: Larm: PÅ
swg: Wegger: AA
tr: Alarm: AÇIK
uk: Будильник: УВІМК
vi: Báo thức: BẬT
zh: 闹钟：开启

# main_alarm_enabled_desc
source: Deine Wecker sind aktiv.
bn: আপনার অ্যালার্মগুলো চালু আছে।
da: Dine alarmer er aktive.
en: Your alarms are active.
es: Tus alarmas están activas.
fr: Tes réveils sont actifs.
gsw: Diini Wecker sind aktiv.
hi: आपके अलार्म चालू हैं।
id: Alarm Anda aktif.
it: Le tue sveglie sono attive.
ja: アラームがオンになっています。
ko: 알람이 켜져 있습니다.
ksh: Dein Wecker is scharf.
mr: तुमचे अलार्म चालू आहेत.
nb: Alarmene dine er aktive.
nl: Je wekkers staan aan.
pl: Twoje alarmy są aktywne.
pt: Seus alarmes estão ativos.
ru: Ваши будильники включены.
sv: Dina larm är aktiva.
swg: Dei Wegger isch aktiv.
tr: Alarmlarınız açık.
uk: Ваші будильники увімкнені.
vi: Báo thức của bạn đang bật.
zh: 您的闹钟已开启。

# main_current_schedule
source: Aktueller Zeitplan
bn: বর্তমান রুটিন
da: Nuværende tidsplan
en: Current schedule
es: Horario actual
fr: Planning actuel
gsw: Aktuelle Ziitplan
hi: आज का रूटीन
id: Jadwal saat ini
it: Programma attuale
ja: 現在のスケジュール
ko: 현재 일정
ksh: Aktueller Plan
mr: वर्तमान वेळापत्रक
nb: Gjeldende tidsplan
nl: Actueel schema
pl: Aktualny plan
pt: Horário atual
ru: Текущее расписание
sv: Aktuellt schema
tr: Mevcut plan
uk: Поточний розклад
vi: Lịch trình hiện tại
zh: 当前日程表

# main_exact_alarm_banner
source: ⚠️ Wecker blockiert! Bitte erlaube Wecker in den Einstellungen, damit du pünktlich aufwachst.
bn: ⚠️ অ্যালার্ম ব্লক করা আছে! আপনি যেন সময়মতো উঠতে পারেন, তাই সেটিংসে অ্যালার্মের অনুমতি দিন।
da: ⚠️ Alarm blokeret! Tillad alarmer i dine indstillinger, så du vågner til tiden.
en: ⚠️ Alarm blocked! Please allow alarms in your settings so you wake up on time.
es: ⚠️ ¡Alarma bloqueada! Por favor, permite las alarmas en tus ajustes para que te despiertes a tiempo.
fr: ⚠️ Réveil bloqué ! Autorise les réveils dans tes paramètres pour être réveillé(e) à temps.
gsw: ⚠️ Wecker blockiert! Bitte erlaub Wecker i de Iistellige, demit du pünktlich uufwachsch.
hi: ⚠️ अलार्म ब्लॉक है! कृपया सेटिंग्स में अलार्म को अनुमति दें ताकि आप समय पर उठ सकें。
id: ⚠️ Alarm diblokir! Tolong izinkan alarm di pengaturan agar Anda bisa bangun tepat waktu.
it: ⚠️ Sveglia bloccata! Consenti le sveglie nelle impostazioni per poterti svegliare in orario.
ja: ⚠️ アラームがブロックされています！時間通りに起きられるように設定でアラームを許可してください。
ko: ⚠️ 알람이 차단되었습니다! 제시간에 일어날 수 있도록 설정에서 알람을 허용해 주세요.
ksh: ⚠️ Wecker darf nich bimmeln! Gib uns dat grüne Licht inne Einstellungen.
mr: ⚠️ अलार्म ब्लॉक केला! तुमचा अलार्म वेळेवर वाजू शकेल यासाठी कृपया सेटिंग्जमध्ये अलार्मला परवानगी द्या.
nb: ⚠️ Alarm blokkert! Tillat alarmer i innstillingene dine slik at du våkner i tide.
nl: ⚠️ Wekker geblokkeerd! Geef toestemming in je instellingen zodat je wekker op tijd afgaat.
pl: ⚠️ Alarm zablokowany! Zezwól na alarmy w ustawieniach, aby obudzić się na czas.
pt: ⚠️ Alarme bloqueado! Por favor, permita alarmes nas configurações para que o alarme toque na hora certa.
ru: ⚠️ Будильник заблокирован! Пожалуйста, разрешите будильники в настройках, чтобы просыпаться вовремя.
sv: ⚠️ Larm blockerat! Tillåt larm i dina inställningar så att du vaknar i tid.
swg: ⚠️ Wegger blockiert! Bitte geb d'Recht in de Eistellonga fürn Wegger frei, damit d'pünktlich wachs.
tr: ⚠️ Alarm engellendi! Zamanında uyanabilmek için lütfen ayarlardan alarm izni verin.
uk: ⚠️ Будильник заблоковано! Будь ласка, дозвольте будильники в налаштуваннях, щоб прокидатися вчасно.
vi: ⚠️ Báo thức bị chặn! Vui lòng cấp quyền báo thức trong cài đặt để báo thức có thể reo đúng giờ.
zh: ⚠️ 闹钟被阻止！请在设置中允许闹钟权限，以便您能准时起床。

# main_fallback_alarm_active
source: ⚠️ Achtung: Der Plan passt gerade nicht (%@). Bitte passe deine Zeiten an!
bn: ⚠️ সতর্কবার্তা: এখনকার রুটিনটি ঠিক মিলছে না (%@)। সময়গুলো একটু ঠিক করুন!
da: ⚠️ Advarsel: Tidsplanen passer ikke lige nu (%@). Juster venligst jeres tider!
en: ⚠️ Warning: The schedule doesn't fit right now (%@). Please adjust your times!
es: ⚠️ Aviso: El horario no encaja ahora mismo (%@). ¡Por favor, ajusta tus horas!
fr: ⚠️ Attention : Le planning ne correspond pas pour l'instant (%@). Merci d'ajuster vos horaires !
gsw: ⚠️ Achtung: De Plan passt grad nöd (%@). Bitte pass diini Ziite aa!
hi: ⚠️ चेतावनी: अभी के हिसाब से रूटीन फ़िट नहीं हो रहा है (%@)। कृपया अपना समय थोड़ा एडजस्ट करें!
id: ⚠️ Peringatan: Jadwal tidak pas saat ini (%@). Tolong sesuaikan waktu Anda!
it: ⚠️ Attenzione: Il programma non quadra in questo momento (%@). Per favore, aggiusta i tuoi orari!
ja: ⚠️ 注意：現在スケジュールがうまく合っていません（%@）。時間を調整してください！
ko: ⚠️ 주의: 현재 일정이 맞지 않습니다(%@). 시간을 조정해 주세요!
ksh: ⚠️ Wat passt hier nich (%@). Kümmer dich ma um de Zeiten!
mr: ⚠️ चेतावणी: वेळापत्रक सध्या जुळत नाही (%@). कृपया तुमच्या वेळा व्यवस्थित करा!
nb: ⚠️ Advarsel: Tidsplanen passer ikke akkurat nå (%@). Vennligst juster tidene dine!
nl: ⚠️ Let op: Het schema past momenteel niet (%@). Pas a.u.b. je tijden aan!
pl: ⚠️ Uwaga: Obecny harmonogram nie pasuje (%@). Dostosuj swoje czasy!
pt: ⚠️ Aviso: O cronograma não se encaixa agora (%@). Por favor, ajuste seus horários!
ru: ⚠️ Внимание: Расписание сейчас не сходится (%@). Пожалуйста, скорректируйте время!
sv: ⚠️ Varning: Schemat passar inte just nu (%@). Justera dina tider!
swg: ⚠️ Achtong: Dr Plan basst grad net (%@). Bitte richte dei Zeita!
tr: ⚠️ Uyarı: Plan şu anda uyuşmuyor (%@). Lütfen saatlerinizi ayarlayın!
uk: ⚠️ Увага: Розклад зараз не збігається (%@). Будь ласка, скоригуйте час!
vi: ⚠️ Cảnh báo: Lịch trình hiện tại không khớp (%@). Vui lòng điều chỉnh thời gian của bạn!
zh: ⚠️ 警告：当前日程存在冲突 (%@)。请调整您的时间！

# main_family_members
source: Familienmitglieder
bn: পরিবারের সদস্য
da: Familiemedlemmer
en: Family members
es: Miembros de la familia
fr: Membres de la famille
gsw: Familiemitgliider
hi: परिवार के सदस्य
id: Anggota keluarga
it: Membri della famiglia
ja: 家族のメンバー
ko: 가족 멤버
ksh: Deine Truppe
mr: कुटुंबातील सदस्य
nb: Familiemedlemmer
nl: Familieleden
pl: Członkowie rodziny
pt: Membros da família
ru: Члены семьи
sv: Familjemedlemmar
swg: Familiamitglieder
tr: Aile üyeleri
uk: Члени сім'ї
vi: Thành viên gia đình
zh: 家庭成员

# main_member_alarm_off
source: (kein Wecker)
bn: (কোনো অ্যালার্ম নেই)
da: (Ingen alarm)
en: (No alarm)
es: (Sin alarma)
fr: (Pas de réveil)
gsw: (kän Wecker)
hi: (कोई अलार्म नहीं)
id: (Tidak ada alarm)
it: (Nessuna sveglia)
ja: (アラーム オフ)
ko: (알람 꺼짐)
ksh: (Wecker is aus)
mr: (कोणताही अलार्म नाही)
nb: (Ingen alarm)
nl: (Geen wekker)
pl: (Brak alarmu)
pt: (Sem alarme)
ru: (Без будильника)
sv: (Inget larm)
swg: (koi Wegger)
tr: (Alarm yok)
uk: (Без будильника)
vi: (Tắt báo thức)
zh: （无闹钟）

# main_member_alarm_on
source: (Wecker aktiv)
bn: (অ্যালার্ম চালু)
da: (Alarm aktiv)
en: (Alarm active)
es: (Alarma activa)
fr: (Réveil actif)
hi: (अलार्म चालू है)
id: (Alarm aktif)
it: (Sveglia attiva)
ja: (アラーム オン)
ko: (알람 켜짐)
ksh: (Wecker is an)
mr: (अलार्म चालू)
nb: (Alarm aktiv)
nl: (Wekker actief)
pl: (Alarm aktywny)
pt: (Alarme ativo)
ru: (Будильник активен)
sv: (Larm aktivt)
swg: (Wegger aa)
tr: (Alarm aktif)
uk: (Будильник активний)
vi: (Đã bật báo thức)
zh: （闹钟已开启）

# main_member_limit_reached
source: Maximum von 6 Mitgliedern erreicht.
bn: সর্বোচ্চ ৬ জন সদস্য যোগ করা হয়েছে।
da: Maksimum på 6 familiemedlemmer er nået.
en: Maximum of 6 family members reached.
es: Límite máximo de 6 miembros alcanzado.
fr: Le maximum de 6 membres est atteint.
gsw: Maximum vo 6 Mitgliider erreicht.
hi: अधिकतम 6 सदस्य हो चुके हैं।
id: Maksimum 6 anggota keluarga tercapai.
it: Raggiunto il limite massimo di 6 membri.
ja: 最大人数の6人に達しました。
ko: 최대 6명까지 추가할 수 있습니다.
ksh: Bude is voll. Max 6 Leute.
mr: कमाल 6 सदस्यांची मर्यादा गाठली.
nb: Maksimalt 6 familiemedlemmer nådd.
nl: Maximum van 6 leden bereikt.
pl: Osiągnięto limit 6 członków rodziny.
pt: Limite de 6 membros atingido.
ru: Достигнут максимум в 6 участников.
sv: Maximalt 6 medlemmar uppnått.
swg: Oha, meh als 6 ganget net.
tr: Maksimum 6 üye sınırına ulaşıldı.
uk: Досягнуто максимуму у 6 учасників.
vi: Đã đạt tối đa 6 thành viên.
zh: 已达到最多 6 名成员的上限。

# main_no_active_schedule
source: Gerade sind alle Wecker aus.
bn: এখন কোনো সক্রিয় অ্যালার্ম নেই।
da: Ingen aktive alarmer lige nu.
en: No active alarms right now.
es: No hay alarmas activas ahora mismo.
fr: Aucun réveil n'est activé pour le moment.
gsw: Grad sind alli Wecker uus.
hi: अभी कोई अलार्म चालू नहीं है।
id: Tidak ada alarm aktif saat ini.
it: Nessun programma attivo al momento.
ja: 現在オンになっているアラームはありません。
ko: 현재 켜져 있는 알람이 없습니다.
ksh: Nix am Bimmeln grad. Kannze weiterratzen.
mr: सध्या कोणतेही अलार्म चालू नाहीत.
nb: Ingen aktive alarmer akkurat nå.
nl: Geen actieve wekkers op dit moment.
pl: Brak aktywnych alarmów w tej chwili.
pt: Nenhum alarme ativo no momento.
ru: Нет активных будильников.
sv: Inga aktiva larm just nu.
swg: Koi aktiver Wegger do. Kannsch ausschlafa!
tr: Şu anda aktif bir alarm yok.
uk: Зараз немає активних будильників.
vi: Không có báo thức nào đang bật.
zh: 目前没有开启的闹钟。
